[
  "about",
  "activation",
  "actual",
  "after",
  "again",
  "all",
  "also",
  "always",
  "amount",
  "an",
  "and",
  "anyone",
  "applications",
  "are",
  "as",
  "asking",
  "back",
  "basic",
  "be",
  "because",
  "before",
  "better",
  "between",
  "but",
  "by",
  "call",
  "called",
  "calling",
  "calls",
  "can",
  "come",
  "comes",
  "complexity",
  "constant",
  "control",
  "created",
  "default",
  "did",
  "direct",
  "directly",
  "discuss",
  "do",
  "doing",
  "done",
  "equal",
  "equation",
  "example",
  "examples",
  "execute",
  "executed",
  "execution",
  "explain",
  "extra",
  "factorial",
  "false",
  "finished",
  "first",
  "for",
  "formal",
  "found",
  "fourth",
  "from",
  "function",
  "further",
  "future",
  "given",
  "go",
  "goes",
  "going",
  "great",
  "greater",
  "has",
  "have",
  "help",
  "here",
  "how",
  "if",
  "important",
  "in",
  "inside",
  "instruction",
  "internally",
  "is",
  "it",
  "its",
  "itself",
  "later",
  "let",
  "like",
  "line",
  "lines",
  "little",
  "made",
  "main",
  "many",
  "means",
  "minus",
  "much",
  "new",
  "not",
  "now",
  "number",
  "of",
  "on",
  "one",
  "operation",
  "operations",
  "order",
  "our",
  "out",
  "output",
  "parameter",
  "parameters",
  "passed",
  "pending",
  "place",
  "plus",
  "pointer",
  "popular",
  "print",
  "program",
  "programming",
  "question",
  "reach",
  "reached",
  "record",
  "records",
  "recursion",
  "recursive",
  "related",
  "required",
  "resume",
  "return",
  "returning",
  "returns",
  "say",
  "see",
  "simple",
  "smallest",
  "smashers",
  "so",
  "solve",
  "solving",
  "soon",
  "space",
  "stack",
  "start",
  "starts",
  "stay",
  "structure",
  "students",
  "taken",
  "talk",
  "than",
  "thank",
  "that",
  "the",
  "then",
  "there",
  "these",
  "thing",
  "third",
  "this",
  "through",
  "time",
  "times",
  "to",
  "today",
  "topic",
  "trace",
  "tree",
  "true",
  "understand",
  "used",
  "using",
  "value",
  "very",
  "video",
  "was",
  "we",
  "welcome",
  "were",
  "what",
  "when",
  "whenever",
  "where",
  "which",
  "while",
  "who",
  "why",
  "will",
  "with",
  "write",
  "you",
  "your"
]